<?php

$land = array(
    "home" => "მთავარი",
    "about" => "ჩვენ შესახებ",
    "contact" => "კონტაქტი",
    "signin" => "ავტორიზაცია",
    "register" => "რეგისტრაცია",
    "forgpass" => "პაროლის აღდგენა",
    "washcar" => "გარეცხე მანქანა სახლიდან გაუსვლელად...",
    "sedan" => "სედანი",
    "jeep" => "ჯიპი",
    "firstname" => "სახელი",
    "lastname" => "გვარი",
    "email" => "მეილი",
    "pass" => "პაროლი",
    "repass" => "გაიმეორეთ პაროლი",
    "magison" => "მაგისონი",
    "tel" => "ტელ",
    "contactus" => "მოგვწერეთ...",
    "booking" => "ჯავშანი",
    "profile" => "ჩემი გვერდი",
    "userpage" => "ჩემი გვერდი"
);